<?php
  return array(
    '0' => ['label' => 'カテゴリーを選択してください'],
    '1' => ['label' => '文学・評論'],
    '2' => ['label' => 'ノンフィクション'],
    '3' => ['label' => 'ビジネス・経済'],
    '4' => ['label' => '歴史・地理'],
    '5' => ['label' => '政治・社会'],
    '6' => ['label' => '芸能・エンタメ'],
    '7' => ['label' => 'アート・建築・デザイン'],
    '8' => ['label' => '人文・思想・宗教'],
    '9' => ['label' => '暮らし・健康・料理'],
    '10' => ['label' => 'サイエンス・テクノロジー'],
    '11' => ['label' => '趣味・実用'],
    '12' => ['label' => '教育・自己啓発'],
    '13' => ['label' => 'スポーツ・アウトドア'],
    '14' => ['label' => '辞典・年鑑'],
    '15' => ['label' => '音楽'],
    '16' => ['label' => '旅行・紀行'],
    '17' => ['label' => '絵本・児童書'],
    '18' => ['label' => 'コミックス'],
  );
?>
